{
  "trilogies": [
    {
      "name": "Trilogie de Gaïa",
      "books": [
        {
          "id": 1,
          "image": "/couverture_game_over.png",
          "title": "Game Over",
          "numberTrilogy": "1",
          "summary": "Agathe a rencontré Marc au Canada, lors d'un voyage organisé dont il était l'accompagnateur. Homme des bois, il ne semble trouver son bonheur qu'au milieu des grands espaces et s'absente pendant de longues périodes pour faire son travail de guide. Depuis deux ans, ils essayent en vain d'avoir un enfant, alors qu'aucun problème physiologique n'a été décelé. Ils pensent d'abord que leur problème est dû aux absences de Marc, mais bientôt, ils se rendent compte qu'ils ne sont pas seuls dans ce cas, la baisse de la fécondité prenant même une ampleur terrifiante et mystérieuse, qui alerte les gouvernements...",
          "link": "/books",
          "pdfLink": "/int-game-over.pdf",
          "buyLink": "https://www.amazon.fr/Game-Over-Fr%C3%A9d%C3%A9ric-Deparis/dp/2748329767?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2RRWPEBTLQXL0&dib=eyJ2IjoiMSJ9.PtRJDcgskOh_tUR7u8ulUo2Rf89P8ikgLtVev0bWckNAW49PWJIaAmta6n1skw3B9z2F-gmgiEWvKrjcs5baHLw7r26-kr8ZsZxv76lkbyQ.8GvaqXxiqX4o5I6HbdUEr8xaviPAhZpojeDtAOsCH8U&dib_tag=se&keywords=livre+fr%C3%A9d%C3%A9ric+deparis&nsdOptOutParam=true&qid=1737402745&s=books&sprefix=livre+fred%C3%A9ric+deparis%2Cstripbooks%2C79&sr=1-1-catcorr"
        },
        {
          "id": 2,
          "image": "/couverture_la_révolte_des_animaux.png",
          "title": "La révolte des animaux",
          "numberTrilogy": "2",
          "summary": "15 août 2100 : dans le parc de Yellowstone aux Etats-Unis, un camp de touristes est sauvagement attaqué et massacré par une horde de grizzlis et d'ours bruns. Le même mois, lors de son vol inaugural, l'Airbus A 420 percute un nuage d'oiseaux qui s'engouffrent volontairement dans son réacteur et provoquent le crash de l'avion. Un peu plus tard, en Sibérie orientale, un couple de vieillards meurt, victime de l'incroyable assaut de millions d'insectes rampants. Au siège des Nations Unies, les représentants du monde entier sont forcés de reconnaître ce fait pourtant invraisemblable : les animaux se révoltent...  Pour toute commande de ce livre, je vous invite à me contacter via le formulaire de contact.",
          "link": "/books",
          "pdfLink": "/int-la-revolte-des-animaux.pdf",
          "buyLink": "/contact"
        },
        {
          "id": 3,
          "image": "/couverture_le_voyage_ultime.png",
          "title": "Le voyage ultime",
          "numberTrilogy": "3",
          "summary": "Dernier descendant des grands prophètes qui ont révélé auxhommes, l'existence et la prééminence de Gaïa,Népomucène, l'enfant prodigue, est prêt à accomplir le rêvede ses illustres ancêtres, leur quête absolue, le  Voyageultime : la rencontre avec la “Mère Divine” ! Troisième et dernier cycle de Gaïa, le Voyage ultime est unhymne pour le renouveau  d'une espèce humaine, enfinréconciliée, et vivant  en harmonie avec sa planète.",
          "link": "/books",
          "pdfLink": "/int-le-voyage-ultime.pdf",
          "buyLink": "https://www.amazon.fr/Voyage-Ultime-Fr%C3%A9d%C3%A9ric-Deparis/dp/2748310314?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2RRWPEBTLQXL0&dib=eyJ2IjoiMSJ9.PtRJDcgskOh_tUR7u8ulUo2Rf89P8ikgLtVev0bWckNAW49PWJIaAmta6n1skw3B9z2F-gmgiEWvKrjcs5baHLw7r26-kr8ZsZxv76lkbyQ.8GvaqXxiqX4o5I6HbdUEr8xaviPAhZpojeDtAOsCH8U&dib_tag=se&keywords=livre+fr%C3%A9d%C3%A9ric+deparis&nsdOptOutParam=true&qid=1737402745&s=books&sprefix=livre+fred%C3%A9ric+deparis%2Cstripbooks%2C79&sr=1-1"
        }
      ]
    },
    {
      "name": "Trilogie le nouveau monde",
      "books": [
        {
          "id": 4,
          "image": "/couverture_les_bicéphales.png",
          "title": "Bicéphales",
          "numberTrilogy": "1",
          "summary": "Tout avait bien commencé, jusqu’au jour où apparût le premier bicéphale. Nul ne se souvenait précisément de l’année de sa naissance, mais il marqua sa venue au monde en déchirant le ventre de sa mère. Au début, en voyant apparaître entre les cuisses écartelées, ce crâne disproportionné, le médecin qui présidait l’accouchement, pensa qu’il s’agissait d’une malformation naturelle, qui disparaîtrait avec le temps. Prenant le jeune bébé dans les bras, qui criait de toute la force de ses petits poumons, séparé de sa mère agonisante, le jeune patricien passa sa main sur le sommet de son crâne mou et chauve, et décela, bien marquées, deux excroissances de même taille qui formaient deux bosses, dont la base partait au – dessus de chaque oreille, puis s’arrondissait pour revenir en pente douce au milieu du crâne, rejoindre son frère jumeau. Ces deux petits mamelons, d’un blanc laiteux, auraient pu évoquer une poitrine naissante, privée de ses tétons ! Les deux excroissances qui ne cessaient de se développer, avec la poussée de l’enfant, révélèrent enfin leur secret.  La boîte crânienne au demeurant plus volumineuse qu’un bébé au même âge, abritait non pas, un, mais deux cerveaux. On nomma « Bicéphale », cet être humain doté de deux cerveaux, terme impropre, puisqu’il désigne communément un être à deux têtes, malformation déjà rencontrée dans la nature, en particulier chez les animaux.",
          "link": "/books",
          "pdfLink": "/int-les-bicéphales.pdf",
          "buyLink": "https://www.amazon.fr/Bic%C3%A9phales-Deparis-Fr%C3%A9d%C3%A9ric/dp/2748364163?__mk_fr_FR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&crid=2RRWPEBTLQXL0&dib=eyJ2IjoiMSJ9.PtRJDcgskOh_tUR7u8ulUo2Rf89P8ikgLtVev0bWckNAW49PWJIaAmta6n1skw3B9z2F-gmgiEWvKrjcs5baHLw7r26-kr8ZsZxv76lkbyQ.8GvaqXxiqX4o5I6HbdUEr8xaviPAhZpojeDtAOsCH8U&dib_tag=se&keywords=livre+fr%C3%A9d%C3%A9ric+deparis&nsdOptOutParam=true&qid=1737402745&s=books&sprefix=livre+fred%C3%A9ric+deparis%2Cstripbooks%2C79&sr=1-3"
        },
        {
          "id": 5,
          "image": "/soon.png",
          "title": "Morpheus ou la Révolution Poétique",
          "numberTrilogy": "2",
          "summary": "Dans la bibliothèque du château, silencieuse, Morpheus se déplaçait sur la grande échelle mobile, choisissant avec soin les livres qu’il emporterait pour conduire sa révolution : la révolution des esprits, la révolution par la poésie! Car Morpheus, avait fait le pari fou d’éveiller l’esprit endormi et anémié des hommes et de rallumer la flamme divine de leur imaginaire grâce à la diffusion de poèmes, choisis parmi les plus beaux, ceux qui avaient provoqué chez lui cette formidable ivresse des sens et embrasé son cerveau. Il ne doutait pas qu’il en serait de même pour ses semblables ! Il glissa en première page du « journal officiel » adressé à l’ensemble de ses contemporains monocéphales – Piètre revue éditée par les bicéphales qui contenait les dernières lois, textes, normes  et règlements officiels régissant leur vie - ce simple poème de deux strophes, l’un des premiers qu’il avait lus, et qui était à l’origine de sa folle passion pour la poésie : « Par les soirs bleus d’été, j’irai dans les sentiers. Picoté par les blés, fouler l’herbe menue. Rêveur, j’en sentirai la fraicheur à mes pieds, Je laisserai le vent baigner ma tête nue! Je ne parlerai pas, je ne penserai rien. Mais l’amour infini me montera dans l’âme. Et j’irai loin, bien loin, comme un bohémien, Par la Nature, - heureux comme avec une femme.",
          "detail": "*La mécanique était enclenchée, il suffisait maintenant d’attendre et d’espérer.",
          "detail2": "*Arthur Rimbaud, premiers vers, « Sensation » 1870.",
          "link": "/books",
          "pdfLink": "",
          "buyLink": ""
        },
        {
          "id": 6,
          "image": "/soon.png",
          "title": "Bientôt disponible",
          "numberTrilogy": "3",
          "summary": "Le 3eme et dernier cycle est en cours de rédaction. Pour une édition prévue sur le deuxième trimestre 2025.",
          "link": "/books",
          "pdfLink": "",
          "buyLink": ""
        }
      ]
    }
  ]
}
